Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/ohcan_lahkai_fi/saamelaiskarajat_hakee_maaraaikaista_projektityontekijaa_saamelaismusiikkikeskukselle.pdf.pdf.tmx
Source language: smn
Languages: sms

source: Meriáigásii proojeektpargee Säämi muusikkuávdážân
sms: Mieʹrräiggsa projeʹktt-tuâjjla Sääʹm-musikk-kõõskõʹšše

source: Pargo álgá 9.6 já pištá 28.8.2015 räi.
sms: Tuâjj älgg 9.6 da peštt 28.8.2015 räjja.

source: Proojeektpargee pargoid kuleh el.
sms: Projeʹktt-tuâjjla tuõjju kooll jm.

source: säämi muusikkuávdáá išedeijen toimâm sehe Ijâttes ijjâ- algâaalmugij muusikfestivaal išepyevtitteijee pargoh.
sms: sääʹm-musikk-kõõskõõzz veäʹǩǩteeʹjen tuåimmjumuš di Iinteʹmes iinn alggmeerai musikkfeʹsttvaal veäʹǩǩpuuʹtʼteei tuâi.

source: Pargo miänástuvvee hoittám išedeh hiäivulâš škovlim, sämikielâ táiđu sehe kelijdeijee eŋgâlâskielâ táiđu.
sms: Tuâi oʹnnstemvuõđlaž håiddmõõžž oouʹdad ââʹnteei škoouʹlʼjumuš, sääʹmǩiõlsilttõs di riʹjttjeei eŋgglõsǩiõl silttõs.

source: Proojeektpargee pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VII / I mield (vuáđupälkki 1711,31eurod/mp).
sms: Projeʹktt-tuâjjla päʹlǩǩmõš meäʹrrjââvv Lääʹddjânnam sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz VII. / I mieʹldd (vuâđđpäʹlǩǩ lij 1711,31euʹrred/mp).

source: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:t sääʹmvuuʹd lââʹss da tuâjjtobddmõõžž mieʹldd meäʹrrjâʹvve tuâjjtobddâmlääʹzz.

source: Proojeektpargee toimâsaje lii säämi kulttuurkuávdáš Sajosist.
sms: Projeʹktt-tuâjjla tuåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõõzz Sajoozzâst.

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 30.4.2015 tme 16.00 räi čujottâsân Sajos, 99870 Aanaar.
sms: Ooccmõõžž mieʹlddõõzzineez âʹlǧǧe vuõltteed sääʹmteeʹǧǧ tuâjjlažkådda 30.4.2015 čiâss 16.00 mõõneeʹst addrõʹsse Sajos, 99870 Aanar.

source: Lasetiäđuid pargoost addel säämi muusikkuávdáá vuávájeijee Oula Guttorm p. 050 574 2765, oula.
sms: Lââʹssteâđaid tuâjast oudd sääʹm-musikk-kõõskõõzz plaaneei Oula Guttorm teʹl. 050 574 2765, oula.

source: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já Ijâttes ijjâ- algâaalmugij muusiktábáhtusân čujottâsâst: www.ijahisidja.fi
sms: Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi da Iinteʹmes iinn-alggmeerai musikkpoʹdde addrõõzzâst: www.ijahisidja.fi

source: Anarist 8.4.2015 Sämitigge
sms: Aanrest 8.4.2015 Sääʹmteʹǧǧ
